criaCartao(
    'Futebol',
    'Quem é o melhor jogador de todos os tempos?',
    'O Cristiano Ronaldo🐐🐐🐐🐐🐐🐐🐐🐐🐐🐐'
)

criaCartao(
    'Família',
    'Quem é meu primo favorito?',
    'O Kauezin pitiquinho☯️⚽️'
)

criaCartao(
    'Educação',
    'Quem é a professora mais legal do planeta?',
    'A Laís🥰🥰🥰🥰🥰🥰🥰'
)

criaCartao(
    'Língua árabe',
    'ا🤔🤔🤔🤔🤔🤔🤔 أستطيع تحمل هذه القمامة المدرسية بعد الآن',
    'أخيرا انتهت هذه المشاريعشاهدني في ثروة، في أملي. إذا ذهبت إلى السرير، فلا تتردد في الاتصال بي. وعندما أشعر بجحود الجميل وأتفهم بعض الأشخاص الآخرين، أشعر وكأنني على الطاولة وأقوم بإنجاز الأمر. أخيرًا يا رب، إذا أردت، فلا تنساني أبدًا.🥱☠️☠️😱😱😱😱👋👳🏻‍♂️👳🏻‍♂️💥💥💥💥💣💣🧨🧨'
)